{"5":{"title":"The Stop Adani campaign strategy","content":"Without the proposed one billion dollar handout from the federal government, it’s very unlikely that the Adani coal mine will proceed. Fortunately, this handout is very unpopular with voters. Our strategy then is to talk to voters in key Liberal-held marginal electorates where there are moderate Liberal MPs. The theory is that given enough pressure, these MPs will speak out against the loan and force the government to rethink the loan. Malcolm Turnbull can direct the Minister for Northern Australia, Matt Canavan, to veto the loan, and will do so given sufficient pressure from back bench MPs."},"6":{"title":"The background of the Adani Company","content":"The Adani company is attempting to build one of the world’s largest coal mines in Northern Queensland. So far, they have not been able to secure any private finance for the project. However, a federal government body called the Northern Australian Infrastructure Facility (or NAIF) has indicated they that may lend Adani one billion dollars to help the company build a rail line from the mine to a port. Technically this would be a loan, but can reasonably be described as a handout because it is a very high risk venture that contradicts the criteria that money is meant to be lent on. The Adani group has 26 companies operating in Australia, of which 13 are ultimately registered in the Cayman Islands, a notorious tax haven. Currently the federal government does not know which of these companies has actually applied for the loan. NAIF is a supposedly independent body, but the seven member board is stacked with people with strong connections to with the mining industry. We are expecting the NAIF board to make a decision on the funding sometime in the middle of the year."},"7":{"title":"The target MP and electorate","content":"David Coleman is the member for the Banks electorate. He is in the moderate faction of the Liberal Party and won the seat by 1300 votes last election. The Banks electorate is in south-west Sydney, and  includes the suburbs of Padstow, Panania, Peakhurst and Revesby. Banks was always held by Labor until David Coleman won in twenty thirteen."},"8":{"title":"The conversation guide","content":"You should have a print out of the conversation guide for Banks in front of you. I will now talk you through the conversation guide, starting with the intro. The aim of the intro section is to get into the conversation without the person hanging up on you, so we initially ask them if they are happy to answer just one question. If they answer our question about whether they’ve heard about the government’s plan to give one billion dollars to Adani, then we proceed. If they haven’t heard about the funding, then we give them the short spiel in the red, no box, otherwise we proceed to asking them if they support the loan. If they do support the loan, then it’s time to cut our losses and wrap up the phone call. Jump down to the grey box at the bottom to quickly close the conversation. Otherwise, we proceed to ask them whether they think the government should be more consultative about its spending, and what better ways to spend one billion dollars of public money might be. Again, if the person is opposed to the idea that there are better priorities to spend public money on, it’s time to wrap up the conversation. Otherwise, try and draw out what these priorities might be - whether it’s public education, hospitals, local infrastructure, renewable energy, or something else. Next we ask the key question or whether this is an issue that would make them less likely to support the Liberals. This is designed to test whether this is a vote-shifting issue, and elicit who they voted for. If the person doesn’t tell you who tell voted for, ask them the follow up question of how they voted last election. This is very important and useful information to gather, as it enables us to work out if we are having an impact, and who we should call back again. Lastly, we want to move people to action. We generally ask them to do the high barrier action first, and then step down if they decline. In this case, the high barrier action is to call the MP. If they agree, follow the yes box. If they decline, follow the no box and ask them to email the MP. That’s it! Close the conversation by thanking them for their time. At the end of the phone call you will be prompted to input the results using the key pad on your phone. This concludes the explanation of the conversation guide. Please ask your coordinator any questions, listen to a few calls and practise with another person, until you feel comfortable with the conversation guide."}}